#
#   EffectivityStringResource.properties -- Properties file.
#
#   Copyright (c) 1992-2015 Dassault Systemes.
#   All Rights Reserved.
#   This program contains proprietary and trade secret information of MatrixOne,
#   Inc.  Copyright notice is precautionary only
#   and does not evidence any actual or intended publication of such program

#   static const char RCSID[] = "$Id: EffectivityStringResource.properties.rca  $"
#
#ENOVIALoc v. 08/25/16
#Effectivity
Effectivity.Form.Label.Effectivity = Effectivit\u00e9
Effectivity.Form.Label.Mode = Mode
Effectivity.Form.Label.ItemEffectivity = Effectivit\u00e9 d\u2019\u00e9l\u00e9ment
Effectivity.Form.Label.EffectivityExpression = Expression d\u2019effectivit\u00e9
Effectivity.EffectivityType.Date = Date
Effectivity.EffectivityType.Unit = Unit\u00e9
Effectivity.EffectivityType.Milestone =Jalon
Effectivity.Label.EditEffectivityDefinitionHeading = Editer d\u00e9finition d\u2019effectivit\u00e9
Effectivity.Label.FilterEffectivityDefinitionHeading =Filtrer la d\u00e9finition de l'effectivit\u00e9
Effectivity.Label.EffectivityExpressionSubHeading = Expression d\u2019effectivit\u00e9 pour : 
Effectivity.Label.Expression = Expression
Effectivity.Label.CompletedExpression = Expression compl\u00e8te
Effectivity.Label.Type = Type
Effectivity.Label.Mode = Mode
Effectivity.Label.EffectivitySelector = S\u00e9lecteur d\u2019effectivit\u00e9
Effectivity.Label.InsertAsRange = Ins\u00e9rer comme plage
Effectivity.Label.Name = Nom
Effectivity.Label.Revision = R\u00e9vision
Effectivity.Label.Discipline=Discipline
Effectivity.Label.Date=Date
Effectivity.LeftExpression.Invalid = Valeur invalide
Effectivity.Sequence.Selectable = Valeur de s\u00e9quence

Effectivity.Table.ItemEffectivity = Effectivit\u00e9 d\u2019\u00e9l\u00e9ment
Effectivity.Table.StructureEffectivity = Effectivit\u00e9
Effectivity.Table.EditStructureExpression = Editer expression de structure
Effectivity.Table.ProposedEffectivity = Effectivit\u00e9 propos\u00e9e
Effectivity.Table.CurrentEffectivity = Effectivit\u00e9 actuelle

Effectivity.Validation.ValidateRangeAlert=S\u00e9lectionnez des \u00e9l\u00e9ments du m\u00eame parent
Effectivity.Validation.UserSelectionRequirement=S\u00e9lectionnez un \u00e9l\u00e9ment
Effectivity.Expression.Invalid=L\u2019expression est invalide
Effectivity.Validation.InvalidDateRange=Plage de dates invalide. Sp\u00e9cifiez 2 dates seulement lors de l\u2019insertion comme plage
Effectivity.Validation.RequestDateSelection=Choisissez une date \u00e0 ins\u00e9rer dans l\u2019expression
Effectivity.Validation.RowDeletionNotPermitted=Impossible de supprimer la ligne
Effectivity.Label.CompletedRule = R\u00e8gle compl\u00e8te
Effectivity.Label.RuleExpressionDialog = Expression de r\u00e8gle
Effectivity.Common.Done = Termin\u00e9
Effectivity.Button.Cancel = Annuler
Effectivity.Button.Validate = Valider
Effectivity.Button.Help=Aide
Effectivity.Expression.Valid = Expression valide 
Effectivity.Validation.EndBeforeStart = Date de fin ant\u00e9rieure \u00e0 Date de d\u00e9but. V\u00e9rifiez.
Effectivity.Validation.EndSameStart =Date de fin identique \u00e0 Date de d\u00e9but. V\u00e9rifiez.
Effectivity.Error.CommandNotRegistered = Un objet commande de type d\u2019effectivit\u00e9 est introuvable. Contactez un administrateur pour enregistrer un objet commande de type d\u2019effectivit\u00e9 valide. 
Effectivity.Error.InvalidEffectivityCommandSettings = Il n\u2019existe pas de r\u00e9glages pour l\u2019objet commande de type d\u2019effectivit\u00e9.  Contactez un administrateur pour ajouter correctement des r\u00e9glages \u00e0 l\u2019objet commande de type d\u2019effectivit\u00e9.
Effectivity.Error.MismatchEffectivityTypesAndExpression_bus = L\u2019expression d'effectivit\u00e9 contient des types d\u2019effectivit\u00e9 pas encore appliqu\u00e9s \u00e0 cet objet.   
Effectivity.Validation.Infinity=Infini non applicable \u00e0 cette expression
Effectivity.Request.Selection=S\u00e9lectionnez un \u00e9l\u00e9ment
Effectivity.Root.Missing=Aucun objet d\u00e9tect\u00e9
Effectivity.Validation.InvalidUnitRange=Plage invalide. S\u00e9lectionnez 1 ou 2 valeurs de s\u00e9quence lors de l'insertion comme plage.
Effectivity.Validation.Failure=Plage d'unit\u00e9s invalide. Entrez une plage valide
Effectivity.KeyinValidation.InfinitySymbolSequence=S\u00e9quence invalide : le symbole de l'infini ne peut \u00eatre une valeur de s\u00e9quence 
Effectivity.KeyinValidation.InfinitySymbolSequenceStart=S\u00e9quence invalide : le symbole de l'infini ne peut \u00eatre une valeur de d\u00e9but de plage de s\u00e9quence.
Effectivity.KeyinValidation.InvalidIntKeyword=S\u00e9quence invalide : ce qui suit n'est pas reconnu comme nombre entier ou mot cl\u00e9 valide :
Effectivity.KeyinValidation.NoGreaterThanZero=S\u00e9quence invalide : la valeur de s\u00e9quence doit \u00eatre un nombre entier sup\u00e9rieur \u00e0 z\u00e9ro (0). 
Effectivity.KeyinValidation.StartLessThanEnd=S\u00e9quence invalide : le d\u00e9but de plage doit \u00eatre inf\u00e9rieur \u00e0 la fin de plage.
Effectivity.KeyinValidation.EmptyValue=Entrez une valeur de s\u00e9quence.
Effectivity.Root.StructureEffectivity=Impossible d\u2019\u00e9diter l\u2019effectivit\u00e9 de structure pour la racine.
Effectivity.List.UserSelectionRequirement=S\u00e9lectionnez une ligne

Effectivity.Error.InvalidIds=Un ou plusieurs identifiants de param\u00e8tre sont de type null ou vides. Utilisez un identifiant valide.
Effectivity.Error.NoEffectivityTypeFound=Aucun type d\u2019effectivit\u00e9 d\u00e9tect\u00e9.  Utilisez un type d\u2019effectivit\u00e9 valide comme d\u00e9fini dans le sch\u00e9ma.
Effectivity.Error.InvalidCategoryTypeSetting=Type de cat\u00e9gorie invalide.  V\u00e9rifiez les r\u00e9glages de type de cat\u00e9gorie.
Effectivity.Error.NoUsageDataForPhysicalId=Aucune donn\u00e9e d\u2019utilisation pour l'identifiant physique sp\u00e9cifi\u00e9. Contactez l'administrateur syst\u00e8me.
Effectivity.Error.Effectivity.Error.InvalidContextId=Identifiant de contexte non d\u00e9fini.  D\u00e9finissez la relation de contexte ou l\u2019identifiant d\u2019objet.
Effectivity.Error.InvalidOperation=Op\u00e9ration invalide.  Sp\u00e9cifiez un type d\u2019op\u00e9ration valide.
Effectivity.Error.UnsupportedCriteriaType=Type de crit\u00e8re non pris en charge.  Sp\u00e9cifiez un type de crit\u00e8re pris en charge.
Effectivity.Error.ErrorGettingChangeEffectivity=Erreur d\u2019obtention d\u2019effectivit\u00e9 de modification.
Effectivity.Error.InvalidEffectivityMap=Mappe d'effectivit\u00e9 invalide.
Effectivity.Error.EffectivityUsageCannotDelete=L\u2019objet est utilis\u00e9 dans une expression d\u2019effectivit\u00e9 et ne peut \u00eatre supprim\u00e9.  Enlevez l\u2019objet de toutes les expressions d\u2019effectivit\u00e9 pour permettre sa suppression.
Effectivity.Error.IEffectivityOnChangeNotImplemented=La classe de ce type n\u2019impl\u00e9mente pas les m\u00e9thodes requises. Contactez l\u2019administrateur syst\u00e8me pour impl\u00e9menter IEffectivityOnChange pour cette classe.

//Display value for records that have been cut entirely and the expression evaluation is always false
Effectivity.FalseExpression.Display=Invalide
Effectivity.TrueExpression.Display=Valide

Effectivity.Range.Error.SequenceValues = L\u2019insertion comme plage requiert une ou deux valeurs de s\u00e9quence. Le nombre de valeurs de s\u00e9quence d\u00e9tect\u00e9 \u00e9tait : 
Effectivity.Range.Error.DatesValues = L\u2019insertion comme plage requiert une ou deux dates. Le nombre de valeurs de date d\u00e9tect\u00e9 \u00e9tait : 
Effectivity.Error.InvalidExpression = Expression r\u00e9elle invalide

//Composition Binary Error Messages
CompositionBinary.Error.NotLoaded = Le binaire de composition n\u2019a pu \u00eatre charg\u00e9 correctement.  Assurez-vous que le binaire de composition est configur\u00e9 correctement.
CompositionBinary.Error.BadRelationshipType = Le type de relation de binaire de composition n\u2019est pas d\u00e9fini correctement.  Assurez-vous que le binaire de composition est configur\u00e9 correctement.
CompositionBinary.Error.NoCommandSettings = Les r\u00e9glages de commande de binaire de composition n\u2019ont pu \u00eatre charg\u00e9s correctement.  Assurez-vous que le binaire de composition est configur\u00e9 correctement.
CompositionBinary.Error.MissingSettings = Le binaire de composition n\u2019a pas les r\u00e9glages requis.  Ajoutez les r\u00e9glages requis \u00e0 la commande de binaire de composition 
CompositionBinary.Error.InvalidExpandProgram = Le binaire de composition ne peut invoquer le JPO expandProgram.  Validez la r\u00e9glage expandProgram pour la commande de binaire de composition

Effectivity.Label.EditApplicabilityDefinitionHeading =Editer d\u00e9finition d\u2019application
Effectivity.Label.ApplicabilityExpressionSubHeading =Expression d\u2019applicabilit\u00e9 pour : 
Effectivity.Label.ApplicabilitySelector =S\u00e9lecteur d'applicabilit\u00e9
Effectivity.Form.Label.ApplicabilityExpression =Expression d'applicabilit\u00e9

Effectivity.EffectivityType.Products =Produits
Effectivity.EffectivityType.ManufacturingPlans =Plans de fabrication

Effectivity.Button.Filter = Filtre

Effectivity.Button.Remove = Enlever
Effectivity.Button.Insert = Ins\u00e9rer
Effectivity.Button.MoveDown = D\u00e9placer vers le bas
Effectivity.Button.MoveUp = D\u00e9placer vers le haut
Effectivity.Button.ClearExpression = Effacer l'expression
CompositionBinary.Error.MissingRequiredExpandProgramKeys = Les r\u00e9sultats renvoy\u00e9s depuis expandProgram pour ce binaire de composition n\u2019ont pas les cl\u00e9s requises. Contactez votre administrateur syst\u00e8me pour le renvoi des donn\u00e9es requises.

# Configuration Context Entries
Effectivity.Alert.CannotRemoveConfigCtx = Le contexte de configuration s\u00e9lectionn\u00e9 ne peut pas \u00eatre enlev\u00e9 car il est r\u00e9f\u00e9renc\u00e9 dans une expression d'effectivit\u00e9. Enlevez la r\u00e9f\u00e9rence avant d'enlever le contexte de configuration.
Effectivity.Command.ConfigurationCriteria =Crit\u00e8res de configuration
Effectivity.Heading.ConfigurationCriteria =Crit\u00e8res de configuration
Effectivity.Command.ConfigurationContext =Contexte de configuration
Effectivity.ActionLink.AddExisting =Ajouter existant
Effectivity.ActionLink.Remove =Enlever
Effectivity.Table.Name =Nom
Effectivity.Table.Type =Type
Effectivity.Table.Revision =R\u00e9vision
Effectivity.Table.State =Etat
Effectivity.Table.Description =Description
Effectivity.Alert.Remove =Vous avez choisi d'enlever les \u00e9l\u00e9ments s\u00e9lectionn\u00e9s de la liste. Le retrait d'un \u00e9l\u00e9ment n'entra\u00eene pas sa suppression de la base de donn\u00e9es. Pour poursuivre le retrait, cliquez sur OK. Pour annuler le retrait, cliquez sur Annuler.

# Feature Option Effectivity entries
Effectivity.Alert.rootNodeStructureEffectivity =impossible de d\u00e9finir/modifier l'effectivit\u00e9 de structure pour le n\u0153ud racine.
Effectivity.Table.DisplayName =Nom affich\u00e9
Effectivity.Error.EffectivityUsageCannotRemoveObject=L'objet <object_type> <object_name> est utilis\u00e9 dans une expression de configuration VPM et ne peut \u00eatre enlev\u00e9. Enlevez l'objet de toutes les expressions de configuration VPM pour pouvoir l'enlever.
Effectivity.Error.EffectivityUsageCannotDeleteObject=L'objet <object_type> <object_name> est utilis\u00e9 dans une expression de configuration VPM et ne peut \u00eatre supprim\u00e9. Enlevez l'objet de toutes les expressions de configuration VPM pour pouvoir le supprimer.
Effectivity.Error.EffectivityUsageCannotModifyObject= L'objet <object_type> <object_name> est utilis\u00e9 dans une expression de configuration VPM et ne peut \u00eatre modifi\u00e9. Enlevez l'objet de toutes les expressions de configuration VPM pour pouvoir le modifier.

# UI Enhancement
Effectivity.Error.SelectAContext=S\u00e9lectionnez un contexte non global
Effectivity.Error.InvalidContextExpression=Cette expression n'est pas valide pour des contextes. Veuillez la v\u00e9rifier :
Effectivity.Label.Global=Global
Effectivity.Label.Context=Contexte
Effectivity.Label.Range=Plage
Effectivity.Dialog.SearchContext=Rechercher en contexte
Effectivity.Dialog.ClickToCollapse=Cliquer ici pour r\u00e9duire
Effectivity.Dialog.ClickToClose=Cliquer ici pour fermer cette section
Effectivity.Dialog.ClickToOpen=Cliquer ici pour ouvrir cette section
Effectivity.Dialog.Date.Start=D\u00e9but
Effectivity.Dialog.Date.End=Fin
Effectivity.Dialog.ChangeValue=Effectuez une modification
Effectivity.Dialog.Panel.NotApplicable=Le panneau source s\u00e9lectionn\u00e9 n'est pas applicable au contexte s\u00e9lectionn\u00e9
Effectivity.Alert.RootNodeSelection =Impossible d'ins\u00e9rer le n\u0153ud racine

#Global Context
Effectivity.Dialog.NoDesignVariantExists=Le panneau source s\u00e9lectionn\u00e9 n\u2019est pas applicable car il n\u2019existe aucune variante de conception
Effectivity.Dialog.SomeDesignVariantExists=Le panneau source s\u00e9lectionn\u00e9 n\u2019est pas applicable car il existe une variante de conception 
Effectivity.Dialog.SearchIsNotApplicable=Une recherche n\u2019est pas applicable au panneau source s\u00e9lectionn\u00e9 ou le type de recherche n\u2019est pas d\u00e9fini

Effectivity.Error.UnsupportedDateWithRelational=La date n'est pas prise en charge avec le type d'effectivit\u00e9 relationnelle. Enlevez un des types d'effectivit\u00e9 de la propri\u00e9t\u00e9 admin pour cette relation ou ce type.
Effectivity.Error.UnsupportedRelationalWithMultipleContexts=Le type d'effectivit\u00e9 relationnelle n'est pas pris en charge avec des contextes de configuration multiples dans une expression unique. Utilisez un contexte de configuration unique lors de la d\u00e9finition des types d'effectivit\u00e9 relationnelle. 
Effectivity.Error.UnsupportedGlobalWithMultipleContexts=Impossible de combiner le contexte de configuration global avec un autre contexte de configuration dans la m\u00eame expression. Enlevez le contexte de configuration global ou tous les autres contextes de configuration.

#Milestone
Effectivity.Dialog.Error.InvalidRange=Plage invalide. Veuillez s\u00e9lectionner 1 ou 2 jalons.

Effectivity.Error.MultiContextFilterNotAllowed=Le filtre d'effectivit\u00e9, qui consiste en une combinaison d'effectivit\u00e9s de modification et d'effectivit\u00e9s de filtre, contient plusieurs contextes non pris en charge. Aucun filtre d'effectivit\u00e9 n'a \u00e9t\u00e9 appliqu\u00e9.

Effectivity.Error.RequiredParamterNotFound=Les cl\u00e9s n\u00e9cessaires sont introuvables dans le param\u00e8tre Map. Assurez-vous que toutes les touches n\u00e9cessaires sont sp\u00e9cifi\u00e9es.
Effectivity.Error.DuplicateConnectionFound=Une connexion en double a \u00e9t\u00e9 d\u00e9tect\u00e9e entre les objets sp\u00e9cifi\u00e9s.  Cette API ne permet pas les connexions en double.

# In R418, Adding Alert For Effectivity Dialog On Mobile #
Effectivity.Alert.EffectivityOnMobile =La d\u00e9finition d'effectivit\u00e9 n'est pas prise en charge sur la plate-forme Mobile.

Effectivity.Confirm.ClearAll= Voulez-vous vraiment tout effacer ?
Effectivity.Table.ActionIcons= Actions
Effectivity.Button.Clear= Effacer
Effectivity.Dialog.Error.InvalidOption=Ins\u00e9rer seulemet les options Fonctionnalit\u00e9
Effectivity.Dialog.Error.InvalidSelection= Les noeuds s\u00e9lectionn\u00e9s ne sont pas valides pour l'effectivit\u00e9. Changez la s\u00e9lection.
Effectivity.Dialog.EmptyOption= Cliquez avec le bouton droit pour ajouter option
Effectivity.EffectivityType.FeatureOption = Option Fonctionnalit\u00e9
Effectivity.Category.Operators=Op\u00e9rateurs
Effectivity.Dialog.ClickToExpand=Cliquer ici pour d\u00e9velopper cette section
Effectivity.Dialog.ClickToCollapse=Cliquer ici pour r\u00e9duire cette section


# Expression notices
Effectivity.Notice.ChangeApplicabilityIsEmptyAtFinalize = L'expression d'applicabilit\u00e9 est vide mais il existe des \u00e9l\u00e9ments concern\u00e9s \u00e0 mettre \u00e0 jour.

Effectivity.BOMLink.notsaved=La d\u00e9finition d'effectivit\u00e9 est prise en charge lorsque le lien BOM existe.