\ufeff# ZUR Suite Created for the handling of the 
# labels for the Administration Express Console
# 20/001/2011 -> LXM : Moved P&O toolbar from Framework to VPLMAdministration suite
#ENOVIALoc Version 11/28/16

eServiceSuiteVPLMAdministration.Name=Administration VPLM

#Parametrization Labels
emxPlmOnline.label.Parametrization = Contenu
emxPlmOnline.label.EditParameters =Editer les param\u00e8tres
emxPlmOnline.label.Part =Pi\u00e8ce
emxPlmOnline.label.PhysicalProduct =Produit physique
emxPlmOnline.label.PhysicalRepresentation =Repr\u00e9sentation physique
emxPlmOnline.label.DataModeling =Attributs
emxPlmOnline.label.AddingAttributes =R\u00e9capitulatif
emxPlmOnline.label.Synchronization = Collaboration physique/BOM
emxPlmOnline.label.LifecycleManage = Sommaire
emxPlmOnline.label.DataIdentification =Identification
emxPlmOnline.label.ConfigMyData= Configurer Mon contenu
emxPlmOnline.label.GeneralLabel =D\u00e9ploiement
emxPlmOnline.label.Lifecycle =Graphique de maturit\u00e9


#Express Console Labels.
emxPlmOnline.label.XPAdmin =G\u00e9rer mon P&O et mes donn\u00e9es
emxPlmOnline.label.Advanced =Avanc\u00e9
emxPlmOnline.label.ManageOption =G\u00e9rer mes options
emxPlmOnline.label.ManageOrganization =G\u00e9rer mon organisation
emxPlmOnline.label.ManagePerson =G\u00e9rer mes utilisateurs
emxPlmOnline.label.ManageProject =G\u00e9rer mes Espaces de Collaboration
emxPlmOnline.label.MyAdministrationSpace =Mon Espace d'Administration
emxPlmOnline.label.Options =Options
emxPlmOnline.label.Basic =Basique 
emxPlmOnline.label.ManageRole =G\u00e9rer mes fonctions Business 
emxPlmOnline.label.ManageContext =G\u00e9rer mes contextes de s\u00e9curit\u00e9 


#VPLM Admin toolbar
emxPlmOnline.label.Admin =Administration VPLM
emxPlmOnline.label.PeopleViewToolbar =Personnes
emxPlmOnline.label.ResourcesViewToolbar =Ressources
emxPlmOnline.label.AccessesViewToolbar =Acc\u00e8s
emxPlmOnline.label.ModelViewToolbar =Mod\u00e8le

#People Channel Tabs
emxPlmOnline.label.Person =Personne
emxPlmOnline.label.Project = Espace de collaboration
emxPlmOnline.label.Organization =Organisation
emxPlmOnline.label.Context =Contexte
emxPlmOnline.label.Role =R\u00f4le
emxPlmOnline.label.LocalAdministration =Accorder l'administration

#Resources Channel Tabs
emxPlmOnline.label.Family =Famille
emxPlmOnline.label.Settings =Param\u00e8tres
emxPlmOnline.label.PRM =PRM
emxPlmOnline.label.Confidentiality =Niveau de s\u00e9curit\u00e9
emxPlmOnline.label.Discipline =Discipline

#Accesses Channel Tabs
emxPlmOnline.label.Policies =R\u00e8gles de gestion
emxPlmOnline.label.Rules =R\u00e8gles
emxPlmOnline.label.Commands =Commandes
emxPlmOnline.label.Masks =Masques
emxPlmOnline.label.CheckAccess =V\u00e9rifier l'acc\u00e8s

#Model Channel Tabs
emxPlmOnline.label.Relationship =Relation
emxPlmOnline.label.Type =Type

#VPLM Admin Labels
emxPlmOnline.label.PeopleAdministrationSpace =G\u00e9rer mes personnes
emxPlmOnline.label.ResourcesAdministrationSpace =G\u00e9rer mes ressources
emxPlmOnline.label.AccessesAdministrationSpace =G\u00e9rer mes acc\u00e8s
emxPlmOnline.label.ModelAdministrationSpace =G\u00e9rer mon mod\u00e8le

#Action Labels
emxPlmOnline.label.Create =Cr\u00e9er
emxPlmOnline.label.Search =Rechercher
emxPlmOnline.label.MySpace =Mon profil

#Query result Labels
emxPlmOnline.label.ProjectResults =R\u00e9sultats d'espace de collaboration
emxPlmOnline.label.OrganizationResults =R\u00e9sultats d\u2019organisation

#Custom Object Naming
OOTBParameterization.ObjectIdentification.ObjectIdentifier.ProductPrefixSuffix =Produit physique
OOTBParameterization.ObjectIdentification.ObjectIdentifier.RepPrefixSuffix =Repr\u00e9sentation physique
OOTBParameterization.ObjectIdentification.ObjectIdentifier.PrjPrefixSuffix =Espace de projet
OOTBParameterization.ObjectIdentification.ObjectIdentifier.ECNaming =Modification technique

# Added Experience Configuration
emxDataSpecialization.label.ENOConfiguration=Configuration de l'exp\u00e9rience


##################
#PARAMETERIZATION#
##################

OOTBParameterization.CollaborationAndApprovals =Collaboration & Approbations
OOTBParameterization.ProductPlanningAndProgram =Produit & Programme
OOTBParameterization.Configuration =Configuration
OOTBParameterization.GlobalDesign =Conception
OOTBParameterization.GlobalEngineeringAndManufacturing =Ing. & Fabrication
OOTBParameterization.StrategicSupplierRelationship =Relation fournisseur
OOTBParameterization.QualityAndCompliance =Conformit\u00e9
OOTBParameterization.IPClassificationAndSecurity =Classification d'IP & S\u00e9curit\u00e9
OOTBParameterization.StrategicCustomerRelationship =Relation client

#####
#VPM#
#####

#Access Rights
OOTBParameterization.DataAccessRight= R\u00e8gles d'acc\u00e8s
OOTBParameterization.DataAccessRight.tooltip= D\u00e9finit de nombreuses r\u00e8gles pour contr\u00f4ler qui peut acc\u00e9der \u00e0 quel contenu. Les diff\u00e9rentes combinaisons de ces r\u00e8gles affectent le contenu auquel les utilisateurs peuvent acc\u00e9der et les t\u00e2ches qu'ils peuvent ex\u00e9cuter.
# Family Read-Access
OOTBParameterization.DataAccessRight.ReadAccess= Op\u00e9rations de lecture
OOTBParameterization.DataAccessRight.ReadAccess.tooltip= R\u00e8gles applicables \u00e0 l'acc\u00e8s en lecture dans un espace de collaboration ou entre diff\u00e9rents espaces de collaboration
#
OOTBParameterization.DataAccessRight.ReadAccess.ExtendViewer= Autoriser l'acc\u00e8s en lecture \u00e0 du contenu en cours dans des espaces de collaboration prot\u00e9g\u00e9s ou priv\u00e9s
OOTBParameterization.DataAccessRight.ReadAccess.ExtendViewer.Argument= Autoriser l'acc\u00e8s en lecture \u00e0 du contenu en cours dans des espaces de collaboration prot\u00e9g\u00e9s ou priv\u00e9s
OOTBParameterization.DataAccessRight.ReadAccess.ExtendViewer.Argument.tooltip= Ce param\u00e8tre permet de contr\u00f4ler le niveau de collaboration entre les diff\u00e9rentes disciplines en offrant un acc\u00e8s en lecture au contenu en cours ou approuv\u00e9.<br><br>Si activ\u00e9, les utilisateurs vont avoir acc\u00e8s en lecture au contenu en cours conform\u00e9ment aux r\u00e8gles suivantes :<br> - R\u00f4le Auteur pour le contenu de ressources<br> - R\u00f4le Contributeur pour le contenu de d\u00e9finition et de ressources<br> - R\u00f4le Lecteur pour le contenu de d\u00e9finition, d'\u00e9valuation et de ressources<br><br>Si d\u00e9sactiv\u00e9, les utilisateurs vont avoir un acc\u00e8s en lecture au contenu approuv\u00e9 uniquement.<br><br>Ind\u00e9pendamment de ce param\u00e8tre, les r\u00e8gles d'acc\u00e8s en lecture suivantes s'appliquent gr\u00e2ce \u00e0 une hi\u00e9rarchie des r\u00f4les : - Le r\u00f4le Responsable a toujours acc\u00e8s au contenu de ressources, de d\u00e9finition et d'\u00e9valuation en cours - Le r\u00f4le Auteur a toujours acc\u00e8s au contenu de d\u00e9finition et d'\u00e9valuation en cours  - Le r\u00f4le Contributeur a toujours acc\u00e8s au contenu d'\u00e9valuation en cours
#
OOTBParameterization.DataAccessRight.ReadAccess.StrictExternalPublicAccess= Autoriser l'acc\u00e8s en lecture \u00e0 tout contenu public
OOTBParameterization.DataAccessRight.ReadAccess.StrictExternalPublicAccess.Argument= Autoriser l'acc\u00e8s en lecture \u00e0 tout contenu public
OOTBParameterization.DataAccessRight.ReadAccess.StrictExternalPublicAccess.Argument.tooltip= Lorsqu'il est activ\u00e9 (d\u00e9faut), ce param\u00e8tre permet d'attribuer des droits d'acc\u00e8s en lecture \u00e0 des contenus publics faisant partie d'espaces de collaboration dont l'utilisateur n'est pas n\u00e9cessairement membre. <br><br>S'il n'est pas activ\u00e9, les utilisateurs n'auront acc\u00e8s qu'aux contenus des espaces de collaboration dont ils sont membres.

#
OOTBParameterization.DataAccessRight.ReadAccess.MultiCxtPrivateReadAccess= Autoriser les utilisateurs \u00e0 acc\u00e9der en lecture \u00e0 tout le contenu des autres espaces de collaboration
OOTBParameterization.DataAccessRight.ReadAccess.MultiCxtPrivateReadAccess.Argument= Autoriser les utilisateurs \u00e0 acc\u00e9der en lecture \u00e0 tout le contenu des autres espaces de collaboration
OOTBParameterization.DataAccessRight.ReadAccess.MultiCxtPrivateReadAccess.Argument.tooltip= Ce param\u00e8tre permet de contr\u00f4ler l'acc\u00e8s en lecture au contenu priv\u00e9 d'autres espaces de collaboration auxquels les informations d'identification donnent acc\u00e8s, en plus des informations de connexion actuelles. Notez que les utilisateurs ont toujours acc\u00e8s au contenu public des autres espaces de collaboration ind\u00e9pendamment du r\u00e9glage de ce param\u00e8tre.<br><br>Si activ\u00e9, les utilisateurs ont acc\u00e8s en lecture \u00e0 l'ensemble du contenu priv\u00e9 d'un autre espace de collaboration.<br><br>Si d\u00e9sactiv\u00e9, les utilisateurs n'ont pas d'acc\u00e8s en lecture \u00e0 l'ensemble du contenu priv\u00e9 d'un autre espace de collaboration.
#

# Family Write-Access
OOTBParameterization.DataAccessRight.ModifyAccess= Op\u00e9rations de modification
OOTBParameterization.DataAccessRight.ModifyAccess.tooltip= R\u00e8gles pour l'acc\u00e8s en \u00e9criture dans l'espace de collaboration
#
OOTBParameterization.DataAccessRight.ModifyAccess.StrictOwnershipOnDefinition= Autoriser l'acc\u00e8s en \u00e9criture uniquement \u00e0 l'Auteur responsable du contenu
OOTBParameterization.DataAccessRight.ModifyAccess.StrictOwnershipOnDefinition.Argument= Autoriser l'acc\u00e8s en \u00e9criture uniquement \u00e0 l'Auteur responsable du contenu
OOTBParameterization.DataAccessRight.ModifyAccess.StrictOwnershipOnDefinition.Argument.tooltip= Ce param\u00e8tre permet de contr\u00f4ler le niveau de collaboration entre les utilisateurs poss\u00e9dant des informations d'identification Auteur en offrant un acc\u00e8s en \u00e9criture au contenu de d\u00e9finition \u00e0 tous les utilisateurs avec des informations d'identification Auteur ou au responsable uniquement.<br><br>Si activ\u00e9, seul l'auteur responsable du contenu dispose d'un acc\u00e8s en \u00e9criture au contenu de d\u00e9finition<br><br>Si d\u00e9sactiv\u00e9, tous les utilisateurs disposant d'informations d'identification Auteur poss\u00e8dent un acc\u00e8s en \u00e9criture au contenu de d\u00e9finition.
#
OOTBParameterization.DataAccessRight.ModifyAccess.StrictOwnershipOnEvaluation= Autoriser l'acc\u00e8s en \u00e9criture uniquement au Contributeur responsable du contenu
OOTBParameterization.DataAccessRight.ModifyAccess.StrictOwnershipOnEvaluation.Argument= Autoriser l'acc\u00e8s en \u00e9criture uniquement au Contributeur responsable du contenu
OOTBParameterization.DataAccessRight.ModifyAccess.StrictOwnershipOnEvaluation.Argument.tooltip= Ce param\u00e8tre permet de contr\u00f4ler le niveau de collaboration entre les utilisateurs poss\u00e9dant des informations d'identification Contributeur en offrant un acc\u00e8s en \u00e9criture au contenu d'\u00e9valuation \u00e0 tous les utilisateurs poss\u00e9dant des informations d'identification ou au responsable uniquement.<br><br>Si activ\u00e9, seul le contributeur responsable du contenu poss\u00e8de un acc\u00e8s en lecture au contenu d'\u00e9valuation<br><br>Si d\u00e9sactiv\u00e9, tous les utilisateurs poss\u00e9dant des informations d'identification Contributeur disposent d'un acc\u00e8s en \u00e9criture au contenu d'\u00e9valuation.
#
OOTBParameterization.DataAccessRight.ModifyAccess.StrictLocking= R\u00e9server le contenu avant modification
OOTBParameterization.DataAccessRight.ModifyAccess.StrictLocking.Argument= R\u00e9server le contenu avant modification
OOTBParameterization.DataAccessRight.ModifyAccess.StrictLocking.Argument.tooltip= Ce param\u00e8tre permet de g\u00e9rer l'acc\u00e8s en \u00e9criture simultan\u00e9 au contenu \u00e0 l'aide de r\u00e9servations avant d'assurer l'enregistrement de la modification.<br><br>Si activ\u00e9, le contenu doit \u00eatre r\u00e9serv\u00e9 avant toute modification, sans quoi l'enregistrement \u00e9chouera.<br><br>Si d\u00e9sactiv\u00e9, le contenu peut \u00eatre modifi\u00e9. D'autre part, le contenu peut avoir \u00e9t\u00e9 modifi\u00e9 par un autre et l'enregistrement n'a pas \u00e9t\u00e9 possible.
#
OOTBParameterization.DataAccessRight.ModifyAccess.ExtendExperimenter= Autoriser le contributeur \u00e0 ins\u00e9rer du contenu dans les structures de conception distribu\u00e9es
OOTBParameterization.DataAccessRight.ModifyAccess.ExtendExperimenter.Argument= Autoriser le contributeur \u00e0 ins\u00e9rer du contenu dans les structures de conception distribu\u00e9es
OOTBParameterization.DataAccessRight.ModifyAccess.ExtendExperimenter.Argument.tooltip= Ce param\u00e8tre permet de g\u00e9rer le niveau de collaboration entre les auteurs et les contributeurs. Il d\u00e9termine si le contributeur peut cr\u00e9er du contenu d'\u00e9valuation dans la structure de conception D\u00e9finition \u00e0 l'\u00e9tat de maturit\u00e9 Distribu\u00e9.<br><br>Si activ\u00e9, le contributeur peut cr\u00e9er du contenu d'\u00e9valuation dans la structure de conception D\u00e9finition \u00e0 l'\u00e9tat de maturit\u00e9 Distribu\u00e9.<br><br>Si d\u00e9sactiv\u00e9, le contributeur ne peut pas cr\u00e9er de contenu d'\u00e9valuation dans la structure de conception D\u00e9finition \u00e0 l'\u00e9tat de maturit\u00e9 Distribu\u00e9.
#
OOTBParameterization.DataAccessRight.ModifyAccess.StrictOrganizationOwnership= Seuls les utilisateurs appartenant \u00e0 l'organisation propri\u00e9taire du contenu peuvent modifier ce contenu
OOTBParameterization.DataAccessRight.ModifyAccess.StrictOrganizationOwnership.Argument= Seuls les utilisateurs appartenant \u00e0 l'organisation propri\u00e9taire du contenu peuvent modifier ce contenu
OOTBParameterization.DataAccessRight.ModifyAccess.StrictOrganizationOwnership.Argument.tooltip= Ce param\u00e8tre permet de g\u00e9rer le niveau de collaboration entre les organisations.<br><br>Si activ\u00e9, les modifications sont limit\u00e9es au contenu de l'espace collaboratif appartenant \u00e0 l'organisation actuelle<br><br>Si d\u00e9sactiv\u00e9, les modifications de l'ensemble du contenu de l'espace de collaboration sont autoris\u00e9es quelle que soit son organisation 
#
OOTBParameterization.DataAccessRight.ModifyAccess.MultiCxtModifyAccess= Autoriser les utilisateurs \u00e0 modifier le contenu de tous les espaces de collaboration auxquels ils ont acc\u00e8s
OOTBParameterization.DataAccessRight.ModifyAccess.MultiCxtModifyAccess.Argument= Autoriser les utilisateurs \u00e0 modifier le contenu de tous les espaces de collaboration auxquels ils ont acc\u00e8s
OOTBParameterization.DataAccessRight.ModifyAccess.MultiCxtModifyAccess.Argument.tooltip= Ce param\u00e8tre permet de g\u00e9rer la flexibilit\u00e9 de modifier le contenu dans diff\u00e9rents espaces de collaboration.<br><br>Si activ\u00e9, la modification du contenu est autoris\u00e9e quelles que soient les informations d'identification utilis\u00e9es.<br><br>Si d\u00e9sactiv\u00e9, la modification du contenu requiert le changement des informations d'identification \u00e0 l'espace de collaboration appropri\u00e9.
#
OOTBParameterization.DataAccessRight.ModifyAccess.MultiCxtPrivateConnectAccess= Autoriser l'utilisation du contenu priv\u00e9 de tous les espaces de collaboration auxquels les utilisateurs ont acc\u00e8s
OOTBParameterization.DataAccessRight.ModifyAccess.MultiCxtPrivateConnectAccess.Argument= Autoriser l'utilisation du contenu priv\u00e9 de tous les espaces de collaboration auxquels les utilisateurs ont acc\u00e8s
OOTBParameterization.DataAccessRight.ModifyAccess.MultiCxtPrivateConnectAccess.Argument.tooltip= Ce param\u00e8tre permet de g\u00e9rer l'utilisation du contenu priv\u00e9 dans tous les espaces de collaboration.<br><br>Si activ\u00e9, l'utilisateur est autoris\u00e9 \u00e0 utiliser le contenu priv\u00e9 de l'espace de collaboration. Notez que d'autres utilisateurs peuvent ne pas disposer d'acc\u00e8s en lecture \u00e0 cette fin.<br><br>Si d\u00e9sactiv\u00e9, l'utilisateur peut uniquement utiliser le contenu public dans l'espace de collaboration.
#

# Family Lifecyle Rules
OOTBParameterization.DataAccessRight.LifecycleRules= Op\u00e9rations de cycle de vie
OOTBParameterization.DataAccessRight.LifecycleRules.tooltip= R\u00e8gles de contr\u00f4le d'acc\u00e8s pour les op\u00e9rations de cycle de vie
#
OOTBParameterization.DataAccessRight.LifecycleRules.StrictVersioning= Emp\u00eacher les utilisateurs de cr\u00e9er une r\u00e9vision majeure si une d'entre elles est d\u00e9j\u00e0 en cours
OOTBParameterization.DataAccessRight.LifecycleRules.StrictVersioning.Argument= Emp\u00eacher les utilisateurs de cr\u00e9er une r\u00e9vision majeure si une d'entre elles est d\u00e9j\u00e0 en cours
OOTBParameterization.DataAccessRight.LifecycleRules.StrictVersioning.Argument.tooltip= Ce param\u00e8tre permet de rationaliser le processus de r\u00e9vision majeure en contr\u00f4lant la r\u00e9f\u00e9rence de contenu en cours.<br><br>Si activ\u00e9, les utilisateurs ne peuvent pas cr\u00e9er de nouvelle r\u00e9vision majeure si une r\u00e9vision pr\u00e9c\u00e9dente est toujours en cours. Cela n'emp\u00eache pas l'utilisateur de modifier la maturit\u00e9 de l'une des r\u00e9visions ult\u00e9rieurement.<br><br>Si d\u00e9sactiv\u00e9, l'utilisateur peut cr\u00e9er autant de r\u00e9visions majeures qu'il le souhaite, quel que soit leur \u00e9tat de maturit\u00e9.
#
OOTBParameterization.DataAccessRight.LifecycleRules.AutoPromoteFirstMinorRev= Lors de la cr\u00e9ation d'une r\u00e9vision majeure, partager automatiquement le contenu avec d'autres utilisateurs
OOTBParameterization.DataAccessRight.LifecycleRules.AutoPromoteFirstMinorRev.Argument= Lors de la cr\u00e9ation d'une r\u00e9vision majeure, partager automatiquement le contenu avec d'autres utilisateurs
OOTBParameterization.DataAccessRight.LifecycleRules.AutoPromoteFirstMinorRev.Argument.tooltip= Ce param\u00e8tre permet de g\u00e9rer l'acc\u00e8s en lecture initial d'une nouvelle r\u00e9vision majeure : priv\u00e9 pour le responsable ou partag\u00e9 avec d'autres utilisateurs.<br><br>Si activ\u00e9, la nouvelle r\u00e9vision majeure est partag\u00e9e avec d'autres utilisateurs.<br><br>Si d\u00e9sactiv\u00e9, la nouvelle r\u00e9vision majeure est cr\u00e9\u00e9e comme priv\u00e9e et est donc uniquement accessible par le responsable. Ult\u00e9rieurement, le responsable peut la promouvoir \u00e0 l'\u00e9tat Partag\u00e9.
#
OOTBParameterization.DataAccessRight.LifecycleRules.AutoPromoteNextMinorRev= Lors de la cr\u00e9ation d'une r\u00e9vision mineure, partager automatiquement le contenu avec d'autres utilisateurs
OOTBParameterization.DataAccessRight.LifecycleRules.AutoPromoteNextMinorRev.Argument= Lors de la cr\u00e9ation d'une r\u00e9vision mineure, partager automatiquement le contenu avec d'autres utilisateurs
OOTBParameterization.DataAccessRight.LifecycleRules.AutoPromoteNextMinorRev.Argument.tooltip= Ce param\u00e8tre permet de g\u00e9rer l'acc\u00e8s en lecture initial d'une nouvelle r\u00e9vision mineure : priv\u00e9 pour le responsable ou partag\u00e9 avec d'autres utilisateurs.<br><br>Si activ\u00e9, la nouvelle r\u00e9vision mineure est partag\u00e9e avec d'autres utilisateurs.<br><br>Si d\u00e9sactiv\u00e9, la nouvelle r\u00e9vision mineure est cr\u00e9\u00e9e comme priv\u00e9e et est donc uniquement accessible par le responsable. Ult\u00e9rieurement, le responsable peut la promouvoir \u00e0 l'\u00e9tat Partag\u00e9.
#

# Family Ownership Change Rules
OOTBParameterization.DataAccessRight.OwnershipRules= Op\u00e9rations de propri\u00e9t\u00e9
OOTBParameterization.DataAccessRight.OwnershipRules.tooltip= R\u00e8gles de contr\u00f4le d'acc\u00e8s pour les op\u00e9rations de propri\u00e9t\u00e9
#
OOTBParameterization.DataAccessRight.OwnershipRules.RestrictTransfer= Limiter le transfert de propri\u00e9t\u00e9 du contenu au propri\u00e9taire de l'espace de collaboration
OOTBParameterization.DataAccessRight.OwnershipRules.RestrictTransfer.Argument= Limiter le transfert de propri\u00e9t\u00e9 du contenu au propri\u00e9taire de l'espace de collaboration
OOTBParameterization.DataAccessRight.OwnershipRules.RestrictTransfer.Argument.tooltip= Ce param\u00e8tre permet de g\u00e9rer les privil\u00e8ges de modification du responsable de la propri\u00e9t\u00e9, de l'espace de collaboration et de l'organisation du contenu.<br><br>Si activ\u00e9, seul le propri\u00e9taire de l'espace de collaboration peut transf\u00e9rer la propri\u00e9t\u00e9 du contenu.<br><br>Si d\u00e9sactiv\u00e9, le responsable du contenu peut transf\u00e9rer tout ou partie de la propri\u00e9t\u00e9 quelles que soient ses informations d'identification.
#

#Identification
OOTBParameterization.ObjectIdentification =Identification
OOTBParameterization.ObjectIdentification.tooltip =Identification
# Affix
OOTBParameterization.ObjectIdentification.ObjectIdentifier =Identificateur d'objet
OOTBParameterization.ObjectIdentification.ObjectIdentifier.tooltip =Identificateur d'objet
OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix =Interfixe identifiant
OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.tooltip =Le nom d'objet est au format <prefix>-<interfix>-<number>-<suffix>
OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.Argument =Interfixe identifiant
OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.Argument.tooltip =Le nom d'objet est au format <prefix>-<interfix>-<number>-<suffix>

OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg =S\u00e9parateur
OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.tooltip =S\u00e9parateur de d\u00e9nomination

#Version naming
OOTBParameterization.ObjectIdentification.VersionNaming =Nommage de r\u00e9vision
OOTBParameterization.ObjectIdentification.VersionNaming.tooltip =Nommage de r\u00e9vision
OOTBParameterization.ObjectIdentification.VersionNaming.VNaming_VPLM_SMB_Evaluation = Simulations, r\u00e9visions et bien plus encore
OOTBParameterization.ObjectIdentification.VersionNaming.VNaming_VPLM_SMB_Evaluation.tooltip =Simulation, Repr\u00e9sentation de simulation, Connexion de simulation, Simulation d'interf\u00e9rence, Contexte d'interf\u00e9rence, Validation, Revue, V\u00e9rification, Crainte, etc.
OOTBParameterization.ObjectIdentification.VersionNaming.VNaming_VPLM_SMB_Evaluation.Argument =Evaluation
OOTBParameterization.ObjectIdentification.VersionNaming.VNaming_VPLM_SMB_Evaluation.Argument.tooltip =Simulation, Repr\u00e9sentation de simulation, Connexion de simulation, Simulation d'interf\u00e9rence, Contexte d'interf\u00e9rence, Validation, Revue, V\u00e9rification, Crainte, etc.
OOTBParameterization.ObjectIdentification.VersionNaming.VNaming_VPLM_SMB_Definition = Pi\u00e8ces 3D, produits et bien plus encore

OOTBParameterization.ObjectIdentification.VersionNaming.VNaming_VPLM_SMB_Definition.tooltip =Produit physique, Repr\u00e9sentation physique, Produit logique, Produit fonctionnel, Repr\u00e9sentation fonctionnelle, Repr\u00e9sentation logique, Repr\u00e9sentation 3D logique, Pi\u00e8ce, Processus, Biblioth\u00e8que de comportement, Document, Dossier, etc.
OOTBParameterization.ObjectIdentification.VersionNaming.VNaming_VPLM_SMB_Definition.Argument =D\u00e9finition
OOTBParameterization.ObjectIdentification.VersionNaming.VNaming_VPLM_SMB_Definition.Argument.tooltip =Produit physique, Repr\u00e9sentation physique, Produit logique, Produit fonctionnel, Repr\u00e9sentation fonctionnelle, Repr\u00e9sentation logique, Repr\u00e9sentation 3D logique, Pi\u00e8ce, Processus, Biblioth\u00e8que de comportement, Document, Dossier, etc.


OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Dash = -
OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Dash.tooltip = Tiret

OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Under_Score = _
OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Under_Score.tooltip = Trait de soulignement
               	         	
OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Space = Espace
OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Space.tooltip =  \u00c9l\u00e9ments de nommage s\u00e9par\u00e9s par un espace unique

OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Empty = Pas de s\u00e9parateur
OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Empty.tooltip = Tous les \u00e9l\u00e9ments de nommage seront empil\u00e9s

OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Plus = +
OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Plus.tooltip = Signe plus

OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Colon = :
OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Colon.tooltip = Deux-points

OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Numbersign = #
OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Numbersign.tooltip = Signe di\u00e8ze

OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Dot = .
OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Dot.tooltip = S\u00e9parateur

OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Greaterthan = >
OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Greaterthan.tooltip = Signe sup\u00e9rieur \u00e0

OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Slash = /
OOTBParameterization.ObjectIdentification.ObjectIdentifier.IdentifierAffix.SeparatorArg.Slash.tooltip = Barre oblique



#Lifecycle
OOTBParameterization.LifecycleTopology.VPLM_SMB_Definition =D\u00e9finition de conception globale

OOTBParameterization.LifecycleTopology.VPLM_SMB_Definition.Drawing = Dessin
OOTBParameterization.LifecycleTopology.VPLM_SMB_Definition.Shape3D =3DShape
OOTBParameterization.LifecycleTopology.VPLM_SMB_Definition.Review =Revue

OOTBParameterization.LifecycleTopology.VPLM_SMB_Definition.EleLogicalConnectorComp =Connecteur logique
OOTBParameterization.LifecycleTopology.VPLM_SMB_Definition.EleLogicalHarness =Harnais logique
OOTBParameterization.LifecycleTopology.VPLM_SMB_Definition.EleLogicalNet =R\u00e9seau logique
OOTBParameterization.LifecycleTopology.VPLM_SMB_Definition.EleLogicalNetGroup =Groupe de r\u00e9seaux logiques
OOTBParameterization.LifecycleTopology.VPLM_SMB_Definition.EleLogicalWire =Fil logique
OOTBParameterization.LifecycleTopology.VPLM_SMB_Definition.EleLogicalCable =C\u00e2ble logique
OOTBParameterization.LifecycleTopology.VPLM_SMB_Definition.EnsLogicalEquipment =Equipement logique
OOTBParameterization.LifecycleTopology.VPLM_SMB_Definition.Piping_Line =Ligne de tuyauterie
OOTBParameterization.LifecycleTopology.VPLM_SMB_Definition.Piping_Logical_Part =Pi\u00e8ce logique de tuyauterie		
OOTBParameterization.LifecycleTopology.VPLM_SMB_Definition.Piping_Logical_Pipe =Tuyau logique de tuyauterie	


OOTBParameterization.LifecycleTopology.Requirement =Exigence
OOTBParameterization.LifecycleTopology.Requirement.Requirement =Exigence


# These OOTB Labels are replaced with corrections for ALSTOM Changes for QC4876/REDMINE 7319 \n to \\n
#OOTBParameterization.LifecycleTransitionCheck.Notice.InconditionalReject =Promotion rejet\u00e9e pour \"{0}\".\nRaison : le contr\u00f4le \"Rejet inconditionnel\" a \u00e9t\u00e9 d\u00e9fini pour la transition actuelle
#OOTBParameterization.LifecycleTransitionCheck.Notice.RejectOnExperimenter =Promotion rejet\u00e9e pour \"{0}\".\nRaison : le r\u00f4le \"Contributeur\" n'est pas autoris\u00e9 \u00e0 promouvoir
#OOTBParameterization.LifecycleTransitionCheck.Notice.RejectOnCreator =Promotion rejet\u00e9e pour \"{0}\".\nRaison : le r\u00f4le \"Auteur\" n'est pas autoris\u00e9 \u00e0 promouvoir
#OOTBParameterization.LifecycleTransitionCheck.Notice.RejectOnStandardData =Promotion rejet\u00e9e pour \"{0}\".\nRaison : les objets \"Standard\" ne peuvent pas \u00eatre promus
#OOTBParameterization.LifecycleTransitionCheck.Notice.RejectIfAnyOfTheCommonlyGovernedChildNotOnTargetState =Promotion rejet\u00e9e pour \"{0}\".\nRaison : l'un des enfants r\u00e9gis n'est pas \u00e0 l'\u00e9tat cible
#OOTBParameterization.LifecycleTransitionCheck.Notice.RejectIfAnyOfTheCommonlyGovernedStructuredChildNotOnTargetState =Promotion rejet\u00e9e pour \"{0}\".\nRaison : l'un des enfants r\u00e9gis n'est pas \u00e0 l'\u00e9tat cible
#OOTBParameterization.LifecycleTransitionCheck.Notice.RejectIfAttributeNotValuated =Promotion rejet\u00e9e pour \"{0}\".\nRaison : l'attribut \"{1}\" n'est pas \u00e9valu\u00e9

OOTBParameterization.TransferOwnership.Notice.NewParentOwnership =Le changement de propri\u00e9taire a \u00e9t\u00e9 rejet\u00e9 pour "{0}".\nRaison : vous n'\u00eates pas autoris\u00e9 \u00e0 ajouter une organisation ou un espace collaboratif en tant que propri\u00e9taire secondaire.
OOTBParameterization.TransferOwnership.Notice.NewOrganization =Le changement de propri\u00e9taire a \u00e9t\u00e9 rejet\u00e9 pour "{0}".\nRaison : vous n'\u00eates pas autoris\u00e9 \u00e0 modifier l'organisation.
OOTBParameterization.TransferOwnership.Notice.NewProject =Le changement de propri\u00e9taire a \u00e9t\u00e9 rejet\u00e9 pour "{0}".\nRaison : vous n'\u00eates pas autoris\u00e9 \u00e0 modifier l'espace collaboratif.
OOTBParameterization.TransferOwnership.Notice.NewOwner =Le changement de propri\u00e9taire a \u00e9t\u00e9 rejet\u00e9 pour "{0}".\nRaison : le contenu de la cr\u00e9ation {1} ne dispose pas d'un contexte de s\u00e9curit\u00e9 ad\u00e9quat correspondant \u00e0 l'espace collaboratif {2} et \u00e0 l'organisation {3}


##################
# LOGIN MENU     #
##################
emxLogin.label.LoginTicketAdmin= G\u00e9rer les tickets de connexion

emxLogin.label.LoginMenu= G\u00e9rer les tickets de connexion
emxLogin.label.LTCreate= G\u00e9n\u00e9rer un ticket de connexion
emxLogin.label.LTQuery= Rechercher un ticket de connexion


#ALSTOM Changes for QC4876/REDMINE 7319 \n to \\n

OOTBParameterization.LifecycleTransitionCheck.Notice.InconditionalReject =Promotion rejet\u00e9e pour \"{0}\".\\nRaison : le contr\u00f4le \"Rejet inconditionnel\" a \u00e9t\u00e9 d\u00e9fini pour la transition actuelle
OOTBParameterization.LifecycleTransitionCheck.Notice.RejectOnExperimenter =Promotion rejet\u00e9e pour \"{0}\".\\nRaison : le r\u00f4le \"Contributeur\" n'est pas autoris\u00e9 \u00e0 promouvoir
OOTBParameterization.LifecycleTransitionCheck.Notice.RejectOnCreator =Promotion rejet\u00e9e pour \"{0}\".\\nRaison : le r\u00f4le \"Auteur\" n'est pas autoris\u00e9 \u00e0 promouvoir
OOTBParameterization.LifecycleTransitionCheck.Notice.RejectOnStandardData =Promotion rejet\u00e9e pour \"{0}\".\\nRaison : les objets \"Standard\" ne peuvent pas \u00eatre promus
OOTBParameterization.LifecycleTransitionCheck.Notice.RejectIfAnyOfTheCommonlyGovernedChildNotOnTargetState =Promotion rejet\u00e9e pour \"{0}\".\\nRaison : l'un des enfants r\u00e9gis n'est pas \u00e0 l'\u00e9tat cible
OOTBParameterization.LifecycleTransitionCheck.Notice.RejectIfAnyOfTheCommonlyGovernedStructuredChildNotOnTargetState =Promotion rejet\u00e9e pour \"{0}\".\\nRaison : l'un des enfants r\u00e9gis n'est pas \u00e0 l'\u00e9tat cible
OOTBParameterization.LifecycleTransitionCheck.Notice.RejectIfAnyOfTheCommonlyGovernedStructuredChildNotOnTargetState_UnsupportedPolicy = Promotion rejet\u00e9e pour \"{0}\".\nRaison : L'un des enfants r\u00e9gis n'est peut-\u00eatre pas \u00e0 l'\u00e9tat cible
OOTBParameterization.LifecycleTransitionCheck.Notice.RejectIfAttributeNotValuated =Promotion rejet\u00e9e pour \"{0}\".\\nRaison : l'attribut \"{1}\" n'est pas \u00e9valu\u00e9