# Success messages
success= \u6210\u529f

# Invitation
user.invitation.sent.singular= \u62db\u5f85\u72b6\u304c\u9001\u4fe1\u3055\u308c\u307e\u3057\u305f   
user.invitation.sent.plural= {0} \u901a\u306e\u62db\u5f85\u72b6\u304c\u9001\u4fe1\u3055\u308c\u307e\u3057\u305f
invitation.notexisting= \u3053\u306e\u62db\u5f85URL\u306f\u5b58\u5728\u3057\u307e\u305b\u3093\u3002URL\u3092\u78ba\u8a8d\u3059\u308b\u304b\u3001\u307e\u305f\u306f\u62db\u5f85\u306b\u3064\u3044\u3066\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044

invitation.error.denied ={0}\u306e\u30a2\u30af\u30bb\u30b9\u6a29\u304c\u64a4\u56de\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044
invitation.no.sync =\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306b\u306f\u73fe\u5728\u30a2\u30af\u30bb\u30b9\u3067\u304d\u307e\u305b\u3093\u3002\u6570\u5206\u5f8c\u306b\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044
invitation.license.expire= \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u671f\u9650\u304c\u5207\u308c\u3066\u3044\u307e\u3059\u3002\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044

# Role
user.role.success= \u30ed\u30fc\u30eb\u306f\u66f4\u65b0\u3055\u308c\u307e\u3057\u305f

# Remove platform
user.removeplatform.success= \u30e6\u30fc\u30b6\u30fc{0}\u304c\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0{1}\u304b\u3089\u9664\u5916\u3055\u308c\u307e\u3057\u305f
user.nogranted.platform= {0}\u306f\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306b\u62db\u5f85\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u62db\u5f85\u306b\u3064\u3044\u3066\u3001\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044
user.noaccess.platform= {0}\u306f\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306b\u62db\u5f85\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3002\u62db\u5f85\u306b\u3064\u3044\u3066\u3001\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044
user.licencesexpired.platform= {0}\u306e\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u30e9\u30a4\u30bb\u30f3\u30b9\u306e\u671f\u9650\u304c\u5207\u308c\u3066\u3044\u307e\u3059\u3002\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044

# Grant process
user.process.grant.success.singular= \u65b0\u898f\u30ed\u30fc\u30eb\u304c\u4ed8\u4e0e\u3055\u308c\u307e\u3057\u305f
user.process.grant.success.plural= \u65b0\u898f\u30ed\u30fc\u30eb\u304c\u4ed8\u4e0e\u3055\u308c\u307e\u3057\u305f
user.process.grant.custom.success.singular= \u65b0\u898f\u30b5\u30fc\u30c9\u30d1\u30fc\u30c6\u30a3\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u304c\u4ed8\u4e0e\u3055\u308c\u307e\u3057\u305f
user.process.grant.custom.success.plural= \u65b0\u898f\u30b5\u30fc\u30c9\u30d1\u30fc\u30c6\u30a3\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u304c\u4ed8\u4e0e\u3055\u308c\u307e\u3057\u305f

# Remove process
user.process.remove.success.singular= \u30ed\u30fc\u30eb\u306f\u9664\u5916\u3055\u308c\u307e\u3057\u305f
user.process.remove.success.plural= \u30ed\u30fc\u30eb\u306f\u9664\u5916\u3055\u308c\u307e\u3057\u305f
user.process.remove.custom.success.singular= \u30b5\u30fc\u30c9\u30d1\u30fc\u30c6\u30a3\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f\u9664\u5916\u3055\u308c\u307e\u3057\u305f
user.process.remove.custom.success.plural= \u30b5\u30fc\u30c9\u30d1\u30fc\u30c6\u30a3\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f\u9664\u5916\u3055\u308c\u307e\u3057\u305f
user.process.removeuser.success= \u30e6\u30fc\u30b6\u30fc\u306f\u9664\u5916\u3055\u308c\u307e\u3057\u305f

# Role request
user.request.role.request= \u30ed\u30fc\u30eb\u304c\u30ea\u30af\u30a8\u30b9\u30c8\u3055\u308c\u307e\u3057\u305f
user.request.role.accept= \u30ed\u30fc\u30eb\u30ea\u30af\u30a8\u30b9\u30c8\u304c\u8a31\u53ef\u3055\u308c\u307e\u3057\u305f
user.request.role.refuse= \u30ed\u30fc\u30eb\u30ea\u30af\u30a8\u30b9\u30c8\u304c\u62d2\u5426\u3055\u308c\u307e\u3057\u305f

# Self experience
user.selfexp.try =\u6570\u5206\u5f8c\u306b\u8a66\u884c\u304c\u4f7f\u7528\u53ef\u80fd\u306b\u306a\u308a\u307e\u3059

user.selfexp.try.approval =\u7ba1\u7406\u8005\u306b\u8a66\u884c\u304c\u30ea\u30af\u30a8\u30b9\u30c8\u3055\u308c\u3066\u3044\u307e\u3059
user.selfexp.accept =\u8a66\u884c\u30ea\u30af\u30a8\u30b9\u30c8\u304c\u8a31\u53ef\u3055\u308c\u307e\u3057\u305f
user.selfexp.refuse =\u8a66\u884c\u30ea\u30af\u30a8\u30b9\u30c8\u304c\u62d2\u5426\u3055\u308c\u307e\u3057\u305f


# Update environment
environment.update.success= \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u540d\u306f\u5909\u66f4\u3055\u308c\u307e\u3057\u305f
platform.update =\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306f\u66f4\u65b0\u3055\u308c\u307e\u3057\u305f


# Third Party Apps
app.create.success= \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f
app.update.success= \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f\u5909\u66f4\u3055\u308c\u307e\u3057\u305f
app.delete.success= \u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306f\u9664\u5916\u3055\u308c\u307e\u3057\u305f

# Custom role
role.create.success =\u30ed\u30fc\u30eb\u306f\u4f5c\u6210\u3055\u308c\u307e\u3057\u305f
role.update.success =\u30ed\u30fc\u30eb\u306f\u5909\u66f4\u3055\u308c\u307e\u3057\u305f
role.delete.success =\u30ed\u30fc\u30eb\u306f\u524a\u9664\u3055\u308c\u307e\u3057\u305f

# Legal
fcs.upload.success= \u30d5\u30a1\u30a4\u30eb\u304c\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u307e\u3057\u305f
fcs.upload.error= \u30d5\u30a1\u30a4\u30eb\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u4e2d\u306b\u30a8\u30e9\u30fc\u304c\u767a\u751f\u3057\u307e\u3057\u305f
fcs.remove.success= \u30d5\u30a1\u30a4\u30eb\u306f\u9664\u5916\u3055\u308c\u307e\u3057\u305f

# Generic error messages
error.context= \u8a8d\u8a3c\u30a8\u30e9\u30fc
error.denied= \u3053\u306e\u30a2\u30af\u30b7\u30e7\u30f3\u306b\u306f\u4e0a\u4f4d\u306e\u6a29\u9650\u304c\u5fc5\u8981\u3067\u3059
error.security= \u30ea\u30af\u30a8\u30b9\u30c8\u306f\u4fe1\u983c\u3067\u304d\u307e\u305b\u3093\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044
error.severe= \u30a2\u30af\u30b7\u30e7\u30f3\u3092\u5b9f\u884c\u3067\u304d\u307e\u305b\u3093\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044

# Messages related to user actions
user.error.cannotRemoveYourself= \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u304b\u3089\u30e6\u30fc\u30b6\u30fc\u81ea\u8eab\u306f\u9664\u5916\u3067\u304d\u307e\u305b\u3093
user.error.noprocessavailable= \u4f7f\u7528\u3067\u304d\u308b\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u30d7\u30ed\u30bb\u30b9\u304c\u3042\u308a\u307e\u305b\u3093
user.location.success = \u6240\u5728\u5730\u304c\u66f4\u65b0\u3055\u308c\u307e\u3057\u305f

# Messages related to synchronization
error.synchro.pending= \u30a2\u30af\u30b7\u30e7\u30f3\u306f\u307e\u3060\u4fdd\u7559\u4e2d\u3067\u3059

# Messages related to platform ticket consumption
platformticket.success= \u30e6\u30fc\u30b6\u30fc\u306f\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u62c5\u5f53\u8cac\u4efb\u8005\u306b\u8a2d\u5b9a\u3055\u308c\u307e\u3057\u305f
platformticket.error.decrypt= \u30c1\u30b1\u30c3\u30c8\u3092\u89e3\u8aad\u3067\u304d\u307e\u305b\u3093\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044
platformticket.error.wrong= \u30c1\u30b1\u30c3\u30c8\u306b\u8aa4\u3063\u305f\u60c5\u5831\u304c\u542b\u307e\u308c\u3066\u3044\u307e\u3059\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044
platformticket.error.alreadyconsumed= \u30c1\u30b1\u30c3\u30c8\u306f\u3059\u3067\u306b\u4f7f\u7528\u3055\u308c\u3066\u3044\u307e\u3059
platformticket.error.locked= \u30c1\u30b1\u30c3\u30c8\u306f\u4ed6\u306e\u30e6\u30fc\u30b6\u30fc\u304c\u4f7f\u7528\u3059\u308b\u3088\u3046\u306b\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u307e\u3059
platformticket.error.passport= 3DPassport\u30b5\u30fc\u30d3\u30b9\u306b\u95a2\u9023\u3059\u308b\u30a8\u30e9\u30fc\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044
platformticket.error.dsls = DSLS\u30b5\u30fc\u30d3\u30b9\u306b\u95a2\u9023\u3059\u308b\u30a8\u30e9\u30fc\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044
platformticket.error.myapps= Platform Management\u306b\u95a2\u9023\u3059\u308b\u30a8\u30e9\u30fc\u3002\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u8005\u306b\u9023\u7d61\u3057\u3066\u304f\u3060\u3055\u3044
platformticket.error.pending= \u30c1\u30b1\u30c3\u30c8\u306f\u4f7f\u7528\u4e2d\u3067\u3059\u3002\u3082\u3046\u4e00\u5ea6\u3084\u308a\u76f4\u3057\u3066\u304f\u3060\u3055\u3044
platformticket.error.incompatiblemail= \u3053\u306e\u62db\u5f85URL\u306f\u5225\u306e\u30e6\u30fc\u30b6\u30fc\u306b\u5c5e\u3057\u3001{0}\u304c\u4f7f\u7528\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093\u3002\u62db\u5f85\u306b\u3064\u3044\u3066\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u7ba1\u7406\u8005\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u304f\u3060\u3055\u3044
platformticket.error.unknownUser= \u30e6\u30fc\u30b6\u30fc{0}\u306f\u5b58\u5728\u3057\u307e\u305b\u3093
platformticket.error.notconsumed= \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306b\u521d\u3081\u3066\u30a2\u30af\u30bb\u30b9\u3059\u308b\u5834\u5408\u3001\u62db\u5f85\u96fb\u5b50\u30e1\u30fc\u30eb\u306b\u3042\u308b\u30b5\u30a4\u30f3\u30a4\u30f3\u306e\u30ea\u30f3\u30af\u3092\u4f7f\u7528\u3057\u3066\u304f\u3060\u3055\u3044

# UI Elements
role.admin= \u7ba1\u7406\u8005
role.member= \u30e1\u30f3\u30d0\u30fc
role.pending= \u4fdd\u7559\u4e2d
role.denied= \u30a2\u30af\u30bb\u30b9\u6a29\u306a\u3057
visibility.employee= \u5f93\u696d\u54e1
visibility.contractor= \u5951\u7d04\u8005
status.active= \u30a2\u30af\u30c6\u30a3\u30d6
status.pending= \u4fdd\u7559\u4e2d

# DB
environment.wu.name= \u3059\u3079\u3066\u306e\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u30d7\u30ed\u30bb\u30b9
environment.processesonly= \u30ed\u30fc\u30eb\u306e\u4ed8\u4e0e\u306e\u307f

# Compass
compass.lma= \u8a73\u7d30\u3092\u8868\u793a\u3059\u308b
compass.north.title= \u30de\u30a4\u30bd\u30fc\u30b7\u30e3\u30eb\u304a\u3088\u3073\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3
compass.north.noapps= \u30bd\u30fc\u30b7\u30e3\u30eb\u304a\u3088\u3073\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u304c\u3042\u308a\u307e\u305b\u3093
compass.east.title= \u30de\u30a4\u30a4\u30f3\u30d5\u30a9\u30e1\u30fc\u30b7\u30e7\u30f3\u30a4\u30f3\u30c6\u30ea\u30b8\u30a7\u30f3\u30b9\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3
compass.east.noapps= \u30a4\u30f3\u30d5\u30a9\u30e1\u30fc\u30b7\u30e7\u30f3\u30a4\u30f3\u30c6\u30ea\u30b8\u30a7\u30f3\u30b9\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u304c\u3042\u308a\u307e\u305b\u3093
compass.south.title= \u30de\u30a4\u30b7\u30df\u30e5\u30ec\u30fc\u30b7\u30e7\u30f3\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3
compass.south.noapps= \u30b7\u30df\u30e5\u30ec\u30fc\u30b7\u30e7\u30f3\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u304c\u3042\u308a\u307e\u305b\u3093
compass.west.title= \u30de\u30a43D\u30e2\u30c7\u30ea\u30f3\u30b0\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3
compass.west.noapps= 3D\u30e2\u30c7\u30ea\u30f3\u30b0\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u304c\u3042\u308a\u307e\u305b\u3093
compass.favorite.title= \u304a\u6c17\u306b\u5165\u308a\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3
compass.favorite.noapps= \u304a\u6c17\u306b\u5165\u308a\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u304c\u3042\u308a\u307e\u305b\u3093
compass.role.title= \u30de\u30a4\u30ed\u30fc\u30eb\uff0f\u30d7\u30ed\u30d5\u30a3\u30fc\u30eb
compass.role.norole= \u30ed\u30fc\u30eb\u304c\u3042\u308a\u307e\u305b\u3093
compass.suggestions.title =\u63d0\u6848\u6e08\u307f\u30ed\u30fc\u30eb

compass.play.title = \u30d7\u30ec\u30a4

# Massive Import
massive.status.notstarted= \u958b\u59cb\u524d
massive.status.ok= \u6210\u529f
massive.status.inprogress= \u9032\u884c\u4e2d
massive.status.ko= \u5931\u6557
massive.status.nofile= \u30d5\u30a1\u30a4\u30eb\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u30a8\u30e9\u30fc
massive.status.partial= \u4e00\u90e8\u6210\u529f
massive.status.warning= \u8b66\u544a

# placeholder {0} is a date (e.g.: Batch Invite August 25, 2014 9:46 AM)
massive.name=  \u30d0\u30c3\u30c1\u62db\u5f85{0}

massive.comment.ok= -
massive.comment.synchro= \u540c\u671f\u30a8\u30e9\u30fc
massive.comment.3dcompass= 3DCompass\u30a8\u30e9\u30fc
massive.comment.3dcompass.platform= \u3053\u308c\u4ee5\u4e0a\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u30d7\u30ed\u30bb\u30b9\u306f\u4f7f\u7528\u3067\u304d\u307e\u305b\u3093
massive.comment.3dcompass.process= 1\u3064\u307e\u305f\u306f\u8907\u6570\u306e\u30d7\u30ed\u30bb\u30b9\u3092\u5229\u7528\u3067\u304d\u307e\u305b\u3093
massive.comment.3dcompass.dependency= \u30ed\u30fc\u30eb\u4f9d\u5b58\u95a2\u4fc2\u306e\u62d8\u675f\u304c\u7121\u52b9\u3067\u3059
massive.comment.3dcompass.email= \u30e6\u30fc\u30b6\u30fc\u306f\u3059\u3067\u306b\u4ed8\u4e0e\u3055\u308c\u3066\u3044\u307e\u3059\u3002\u30ed\u30b0\u30a4\u30f3\u3057\u3066\u3053\u306e\u30e6\u30fc\u30b6\u30fc\u3092\u66f4\u65b0\u3057\u3066\u304f\u3060\u3055\u3044
massive.comment.3dcompass.nosynchro =\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u7ba1\u7406\u3092\u4f7f\u3063\u3066\u3053\u306e\u30e6\u30fc\u30b6\u30fc\u3092\u66f4\u65b0\u3057\u3066\u304f\u3060\u3055\u3044

massive.comment.3dcompass.admin.contractor = \u7ba1\u7406\u8005\u306f\u5951\u7d04\u8005\u306b\u306f\u306a\u308c\u307e\u305b\u3093
massive.comment.3dcompass.custom = \u30ab\u30b9\u30bf\u30e0\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u304c\u975e\u516c\u958b\uff0f\u30a2\u30af\u30c6\u30a3\u30d6\u3067\u306f\u3042\u308a\u307e\u305b\u3093
massive.comment.3dcompass.wu = WU\u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u4ea4\u4ed8\u3059\u308b\u305f\u3081\u306eWU\u74b0\u5883\u304c\u3042\u308a\u307e\u305b\u3093
massive.comment.3dcompass.invitation = \u62db\u5f85\u30a8\u30e9\u30fc
massive.comment.3dcompass.admin.downgrade = \u7ba1\u7406\u8005\u306f\u81ea\u8eab\u3092\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u307e\u305f\u306f\u9664\u5916\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u307e\u305b\u3093
massive.comment.passport= 3DPassport\u30a8\u30e9\u30fc
massive.comment.invalid.entry= \u7121\u52b9\u306a\u30a8\u30f3\u30c8\u30ea
massive.comment.invalid.id= \u7121\u52b9\u306a\u30e6\u30fc\u30b6\u30fcID
massive.comment.invalid.role= \u7121\u52b9\u306a\u30ed\u30fc\u30eb\u30d5\u30a3\u30fc\u30eb\u30c9\u5024
massive.comment.invalid.agreement= \u7121\u52b9\u306a\u5951\u7d04\u30d5\u30a3\u30fc\u30eb\u30c9\u5024
massive.comment.invalid.mail= \u7121\u52b9\u306a\u30e1\u30fc\u30eb\u30d5\u30a3\u30fc\u30eb\u30c9\u5024
massive.comment.invalid.remove= \u7121\u52b9\u306a\u524a\u9664\u30d5\u30a3\u30fc\u30eb\u30c9\u5024

# SNA
session.pending =\u30bb\u30c3\u30b7\u30e7\u30f3\u306f\u4fdd\u7559\u4e2d\u3067\u3059
session.deleted =\u30bb\u30c3\u30b7\u30e7\u30f3\u306f\u524a\u9664\u3055\u308c\u307e\u3057\u305f
session.timeout= \u30bb\u30c3\u30b7\u30e7\u30f3\u30ea\u30af\u30a8\u30b9\u30c8\u306e\u671f\u9650\u304c\u5207\u308c\u307e\u3057\u305f

# DiskStorage
disk.error.mom.receive= \u30c7\u30a3\u30b9\u30af\u306e\u4f7f\u7528\u60c5\u5831\u306f\u5165\u624b\u3067\u304d\u307e\u305b\u3093
disk.error.mom.status= \u30c7\u30a3\u30b9\u30af\u306e\u4f7f\u7528\u60c5\u5831\u306f\u5165\u624b\u3067\u304d\u307e\u305b\u3093
disk.error.both= \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0{0}\u306e\u30c7\u30a3\u30b9\u30af\u5272\u5f53\u3068\u4f7f\u7528\u5024\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093
disk.error.consumption= \u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0{0}\u306e\u30c7\u30a3\u30b9\u30af\u4f7f\u7528\u5024\u3092\u53d6\u5f97\u3067\u304d\u307e\u305b\u3093
disk.error.quota= 0MB/{1}TB\u3092\u4f7f\u7528
disk.error.unknown= \u554f\u984c\u304c\u767a\u751f\u3057\u307e\u3057\u305f

# DSLS
dsls.help.message.granted= \u3053\u306e\u30e9\u30a4\u30bb\u30f3\u30b9\u306f30\u65e5\u9593\u30ed\u30c3\u30af\u3055\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u305d\u306e\u671f\u9593\u304c\u7d4c\u904e\u3059\u308b\u307e\u3067\u9664\u5916\u3067\u304d\u307e\u305b\u3093
dsls.help.message.inuse = \u30e9\u30a4\u30bb\u30f3\u30b9\u306f\u73fe\u5728\u4f7f\u7528\u4e2d\u3067\u3059
dsls.help.message.releasable = \u30e9\u30a4\u30bb\u30f3\u30b9\u306f\u672a\u4f7f\u7528\u3067\u30ea\u30ea\u30fc\u30b9\u53ef\u80fd\u3067\u3059
dsls.help.message.issue = \u30e9\u30a4\u30bb\u30f3\u30b9\u3092\u9664\u5916\u3059\u308b\u3053\u3068\u306f\u4e0d\u53ef\u80fd\u3067\u3059
